Repository: infeeeee/nautilus-code
Catalog: po/*.po
Languages: hu

source: Unknown
hu: Ismeretlen

source: Native
hu: Natív

source: Open in %s
hu: Megnyitás %s

source: Code-OSS
hu: Code-OSS-szel

source: VSCode
hu: VSCode-dal

source: VSCode (Insiders)
hu: VSCode (Insiders)-szel

source: VSCodium
hu: VSCodiummal

source: VSCodium (Insiders)
hu: VSCodium (Insiders)-szel

source: Builder
hu: Építővel

source: Sublime
hu: Sublime-mal

source: Android Studio
hu: Android Studióval

source: Aqua
hu: Aquával

source: CLion
hu: CLionnal

source: CLion (EAP)
hu: CLion (EAP)-val

source: Cursor
hu: Cursorral

source: DataGrip
hu: DataGrippel

source: DataGrip (EAP)
hu: DataGrip (EAP)-val

source: DataSpell
hu: DaraSpellel

source: DataSpell (EAP)
hu: DataSpell (EAP)-val

source: Fleet
hu: Fleettel

source: GoLand
hu: GoLanddal

source: GoLand (EAP)
hu: GoLand (EAP)-val

source: IntelliJ IDEA
hu: IntelliJ IDEA-val

source: IntelliJ IDEA (EAP)
hu: IntelliJ IDEA (EAP)-val

source: IntelliJ IDEA Community
hu: IntelliJ IDEA Communityvel

source: IntelliJ IDEA Ultimate
hu: IntelliJ IDEA Ultimate-tel

source: MPS
hu: MPS-szel

source: PhpStorm
hu: PhpStormmal

source: PhpStorm (EAP)
hu: PhpStorm (EAP)-val

source: PyCharm
hu: PyCharmmal

source: PyCharm (EAP)
hu: PyCharm (EAP)-val

source: PyCharm Professional
hu: PyCharm Professionallal

source: PyCharm Community
hu: PyCharm Communityval

source: Rider
hu: Riderrel

source: RubyMine
hu: RubyMine-nal

source: RubyMine (EAP)
hu: RubyMine (EAP)-val

source: WebStorm
hu: WebStormmal

source: WebStorm (EAP)
hu: WebStorm (EAP)-val

source: Zed
hu: Zeddel
